* 世界上最简单的会计书 笔记

1) 资产负债表

| 资产   |   $ | 负债               |  $ |    |    |
|--------+-----+--------------------+----+----+----|
| 现金   |   5 | 应付账款           |  2 |    |    |
|        |     | 应付票据           |  4 |    |    |
|        |     | 负债合记           |    |  6 |    |
|--------+-----+--------------------+----+----+----|
|        |     | 所有者权益         |    |    |    |
|--------+-----+--------------------+----+----+----|
| 存货   |  14 | 初始投资           |  5 |    |    |
|        |     | 留存收据           |  0 |    |    |
|        |     | 本周盈利           | 15 |    |    |
|        |     | 所有者权益合计     |    | 20 |    |
|--------+-----+--------------------+----+----+----|
| 总资产 | 156 | 总负债及所有者权益 |    |    | 26 |
#+TBLFM: @4$5='(+ @2$4..@3$4);N::@9$5='(+ @6$4..@8$4);N::@10$2='(+ @2..);N::@10$6='(+ @2$5..@9$5);N

